<?php

use Illuminate\Database\Seeder;

class BlogPostsTableSeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {
        DB::table('blog_posts')->truncate();
//         $categories=[
//                 ['id'=>1, 'title'=>'
//                 کارآفرینی و جامعه ی ایرانی امروز 
//                 ', 'photo'=>'1.jpg','desc'=>'
//               <div style="text-align:right">
//               <p>كارآفريني، مفهومي است كه ، نقش حیاتی در پيشرفت اقتصادي كشورها يافته است، به نحوی كه در اقتصاد رقابتي و مبتني بر بازار، امروزه داراي نقش كليدي می باشد، از اين رو رشد و استقلال كشورها نيازمند نوآوري، ابداع و خلق محصولات و خدمات جديد مي باشد.</p>
// <p>از کار تعاریف متفاتی وجود دارد.اما از دیدگاه ما مناسب ترین تعریف برای کار را می توان تلفیق دانش،مهارت، حرکت و نگرش دانست.نگرش و زاویه ی دید افراد در این مقوله بسیار مهم می باشد و می تواند باعث مثبت و منفی شدن کل کار گردد.</p>
// <p>فعالیت افراد با دانش و مهارت یکسان، اگر دغدغه و نگرش مثبت و مفید نداشته باشند، منجربه نتیجه مطلوب و ارزشمند نخواهد شد.</p>
// <p>واژه&zwnj;ی ایده از جمله واژه&zwnj;های کلیدی در بحث کارآفرینی و ایجاد کار و کسب جدید است. جالب اینجاست، افرادی که نقش&zwnj;های متفاوتی در فعالیت&zwnj;های کارآفرینانه دارند، عموماً نگاه کاملاً متفاوتی هم به مفهوم ایده دارند ,&nbsp; و این اختلاف نظر در مذاکره&zwnj;ی میان صاحبان ایده و سرمایه گذاران مالی بیشتر به چشم می آید.</p>
// <p>صاحبان ایده، گاهی حتی جرأت نمی&zwnj;کنند که جزئیات ایده&zwnj;ی خود را بگویند و معتقدند که ایده تمام داشته ی آنهاست.</p>
// <p>از سوی دیگر، سرمایه گذاران&nbsp; می&zwnj;گویند که ایده روی زمین هم ریخته است و هنر اجرای ایده است و پیاده سازی یک ایده و تجاری سازی آن، جز با پشتوانه&zwnj;ی پول و سرمایه حاصل نمی&zwnj;شود. گفتـه می شـود کـه در هـر دقیقــه، ســه نفــر بــه یــک ایــده همزمــان فکــر می کننــد بنابراین،پیگیری، نوآوری، سخت کوشی و پشتکار در اجراست که از اهمیت زیادی برخوردار است.</p>
// <p>کلیدی ترین واژه برای تعریف کارافرینی را می توان خلاقیت دانست.به عنوان بدنه و عنصر اصلی تیم و افراد کارآفرین می باشد و رمز تکامل و سعادت دنیوی و اخروی بشر می باشد.</p>
// <p>واژه كارآفريني از كلمه فرانسوي (Entreprendre )بر معناي &laquo;متعهد شدن&raquo; است. اما در واژه نامه دانشگاهي وبستر، كارآفرين كسي است كه متعهد مي شود مخاطره هاي يك فعاليت اقتصادي را سازماندهي و اداره كند. كارآفرينان معمولاٌ افرادي اند كه ريسك معتدل را در دستور كار خود پيش بيني مي كنند، خلاق و نوآورند، عزم و اراده قوي و استقلال طلبي بالايي دارند و ثروت طلب نيستند.</p>
// <p>کارآفرینی برای کشور دو دستاورد مهم به همراه دارد: ایجاد اشتغال و ایجاد رفاه. لذا بسط و گسترش فرهنگ کارآفرینی بسیار حیاتی می باشد.در این راستا باید توانایی های بالقوه ی مردم شناسایی شده و بسترهای اساسی برای آموزش آنها ایجاد گردد تا حرکت به سمت کارآفرینی با سرعت و کیفیت بیشتری رخ دهد که این مهم، علاوه بر همت ملت، ایجاد امکانات و فضای لازم توسط دولت را نیز می طلبد.</p>
// <p>نقش دولت در بستر سازي براي كار آفريني مسئله بسيار مهمي است و از مهم ترين اقداماتي كه دولت مي تواند در مورد كار آفريني و اشتغال انجام دهد می توان به موارد زیر اشاره کرد:</p>
// <ol>
// <li>شناساندن و روشن سازی فرصت ها</li>
// <li>ترويج فرهنگ كارآفريني</li>
// <li>آموزش فرهنگ درست كار</li>
// <li>توانمند سازي نيروي كار</li>
// <li>بستر قانونی مناسب</li>
// </ol>
// <p>&nbsp;</p>
// <p>کارآفرینی در دنیای امروز و وضعیت کنونی کشور خط مقدم حرکت جوانان کوشا و دلسوز می باشد.</p>
// <p>کارآفرینی تغییر وضع موجود با خلاقیت و نوآوری و بسیج کردن تمام اجزا و ارتباطات در دست برای رسیدن به هدف و رشد کشور و معیشت ملت می باشد.</p>
// <p>به دلایل مختلفی ورود به این عرصه در کشور لازم و ضروری می باشد.ظرفیت بالقوه و نیروی جوان که باید بالفعل شوند و با توجه به شرایط فعلی کشور که ناشی از تحریم ها نیز می باشد، کار مردم باید به دست خود مردم حل شود و در لازمه ی کارآفرینی برای تغییر وضع موجود شکی نیست.با توجه به ترندهای جهانی نیز، توسعه ی کارآفرینی نسبت مستقیمی با رشد کشور دارد.</p>
// <p>اما در نگاه به کارافرینی باید کل زیست بوم کارآفرینی را در نظر گرفت و بررسی کرد که شامل تمامی عناصر تاثیرگذار و مرتبط با فضای کارآفرینی کشور می باشد؛ از ایده پردازان تا سرمایه گذاران مالی و مراکز شتابدهی.زیرا با رشد یک بخش از زیست بوم و عدم رشد سایر قسمت ها، کار به خوبی پیش نمی رود و زیست بوم نامتقارن رشد می نماید.در شرایط فعلی هسته های نوپای ایران رشد خوبی داشته اند و مسیر خوبی را طی می کنند. اما در مقایسه با آنها، ارگان ها و قوانین حاکمیتی، صنعت، سرمایه گذارها و دانشگاه ها رشد متناسبی نداشته اند و این مساله می تواند منجربه ایجاد استارتاپ های گله مند و کم کارآمد و سر درگمی در کلاف کارآفرینی کشور شود.</p>
// <p>لذا در مسیر رشد و شناخت کارآفرینی کشور باید به تمام اجزای زیست بوم کارآفرینی توجه کرد.</p>
// <p>افراد با تمکن مالی بالا و افراد صاحب فکر و ایده هر دو سرمایه دار می باشند و برای شروع یک کار و کسب، سرمایه گذاری هر دو نیاز است. در این دید علاوه بر پول و توانمندی مالی، دانش و فکر و مهارت و سایر فاکتور های مورد نیاز برای آغاز کار، نیز سرمایه محسوب می شوند.</p>
// <p>در واقع سرمایه اولیه دو جنبه ی مادی و معنوی دارد و هر دو برای آغاز کار لازم هستند.سرمایه مادی همچون سرمایه مالی ، دانش، تجربه و دقت و سرمایه معنوی شامل دغدغه مندی ، پشتکار، نگرش و صمیمیت و علقه بین اعضای تیم می باشد.</p>
// <p>در این راستا برای بالا بردن حس شراکت و سرمایه پذیری بین هر دو سرمایه دار شتابدهنده های کار و کسب می توانند مفید باشند و نقش مهمی را ایفا نمایند.</p>
// <p>شتابدهنده به هسته های نوپا آموزش های عمومی و تخصصی می&zwnj;دهد.در اختیار گذاشتن فضای کاری رایگان برای مدتی تعیین شده، بهره مندی ازشبکه&zwnj;ای مربیان و افراد متخصص و موثر در حوزه خاص آن هسته نوپا ، نمونه سازی اولیه و تخصصی، سرمایه اولیه و در نهایت کمک به معرفی به مجموعه بزرگی از سرمایه&zwnj;گذاران مالی و عقد قرارداد بین آنها از خدمات شتابدهنده ها می باشد.</p>
//               </div>
//                 ','writer'=>'
//                 ادمین
//                 ', 'created_at'=>new DateTime, 'updated_at'=>new DateTime],
//                 ['id'=>2, 'title'=>'
//                 استارتاپ ها
//                 ', 'photo'=>'2.jpg','desc'=>'
//               <div style="text-align:right">
// <p>استارت آپ (به انگلیسی: Startup یا Start-up) را به فارسی به شرکت نوپا ترجمه کرده&zwnj;اند.</p>
// <p>اگر چه در تعریف استارت آپ بر این مسئله تاکیدی وجود ندارد که حتماً فعالیت آن در حوزه تکنولوژی یا فن آوری اطلاعات باشد، اما به دلیل اینکه بسیاری از استارت آپ ها در سالهای اخیر، حول این زمینه&zwnj;ها شکل گرفته&zwnj;اند، بسیاری از افراد استارتاپ ها را صرفا مختص این حوزه ها می دانند در صورتیکه در حوزه های دیگر فرهنگی، اجتماعی و ... نیز می توان هسته نوپا تشکیل داد.</p>
// <p>اسـتارت آپ ها کار و کسب هایی هستند که هـم بـه اقتصاد کمـک می کننـد، هم کارهـا را آسـانتر کرده انـد.</p>
// <p>در حال حاضر فضای خوبی بر استارتاپ ها حاکم است و با توجه به شرایط جهانی و کشور، آینده روشنی را می توان برای بازار کار آنها متصور بود. اما یک ایراد اصلی که به این جریان نو وارد است، فضای کپی کاری از نمونه های خارجی و بعضا داخلی است.کپی و بومی سازی نمونه های خارجی بد نیست اما باید بررسی شود که چقدر با ارزش های اصیل ما مغایرت دارد و اینکه آیا ارزش پیشنهادی اصیلی برای تغییر یا از بین بردن رفتارهای غلط در سبک زندگی دارد یا خیر. این&nbsp; هسته های نوپا بعضا در راستای تغییر سبک زندگی و سلایق جامعه به سمت منفی گام بر می دارند که این از آسیب های ورود جریان استارتاپی در کشور می باشد.</p>
// <p>در این راستا برای شروع و خلق کار و کسب های نوپا به رفتارها و عملکردهای ترویجی، گفتمان سازی، الگوسازی و الگونمایی در زیست بوم نیاز است تا در رشد اجتماعی ، معیشتی، فرهنگی و سلامت جامعه تاثیرگذار باشد و در راستای رفع معضلات کشور حرمت نماید.</p>
// <p>آینـده خوبی پیش روی استارت آپ هاسـت به شرطی که همراه رشد زیست بوم کارآفرینی باشد.</p>
// <p>مسئله ی دیگر ایده پردازی در جریان هسته های نوپاست که چقدر در جهت نیاز های واقعی جامعه می باشند. چقدر بین بازار عرضه و تقاضا تناسب وجود دارد. برای مثال جریان های استارتاپی بیشتر وارد فضای آی تی و خدمات خانگی(Home Service) شده اند که صرفا زود بازده هستند و ممکن است زمان کوتاهی در بازار رقابت باقی بمانند؛ در صورتیکه استارتاپ های برخواسته از معضلات و مشکلات کشور نیاز به تحقیق و پژوهش و صبر بیشتر دارد اما پایدارترند و چه بسا آورده مالی بیشتر نیز داشته باشند.</p>
// <p><strong>مساله ی نیروی انسانی در استارتاپ ها بسیار مهم است </strong></p>
// <p>شرکت های نوپا به افرادی نیاز دارند که با عدم قطعیت، هرج و مرج و تغییر به خوبی کنار می آیند.</p>
// <p>یک شرکت نوپای در آستانه ی تاسیس، بدون حضور افراد پرشور و همراه، کسب و کاری مرده است. نیروی انسانی هسته های نوپا باید مردمی متفاوت باشند. افرادی که شرکت های موفق نوپا جهان را در طول تاریخ هدایت کرده اند، کمی با سایر مردم متفاوت بوده اند. مغز آن ها برای هرج و مرج، عدم قطعیت و سرعت های خیره کننده، طراحی شده است. این ها کسانی هستند که کار و کسبشان بسیار موفق و با رشد زیاد خواهد بود. لذا همراهان این مجموعه ها باید به شدت توانایی همراهی با این جریان با سرعت بالا را داشته باشند.</p>
// <p>از تمام نکات گفته شده مهم تر، جدیت و علاقه ی شخص و تیم وی می باشد که نشات گرفته از باور و دغدغه های او با هدف بهبود وضع زندگی هم نوعان در بستر های مختلف می باشد.</p>
//               </div>
//                 ','writer'=>'
//                 ادمین
//                 ', 'created_at'=>new DateTime, 'updated_at'=>new DateTime],
               
            
//             ];

$blog_posts = array(
  array('id' => '3','short_desc'=>'كارآفريني، مفهومي است كه ، نقش حیاتی در پيشرفت اقتصادي كشورها يافته است، به نحوی كه در اقتصاد رقابتي و مبتني بر بازار، امروزه داراي نقش كليدي می باشد، از اين رو رشد و استقلال كشورها نيازمند نوآوري، ابداع و خلق محصولات و خدمات جديد مي باشد.

از کار تعاریف متفاتی وجود دارد.اما از دیدگاه ما مناسب ترین تعریف برای کار را می توان تلفیق دانش،مهارت، حرکت و نگرش دانست.نگرش و زاویه ی دید افراد در این مقوله بسیار مهم می باشد و می تواند باعث مثبت و منفی شدن کل کار گردد...', 'writer' => 'سعیده حبیبی فرد-سرپرست  واحد هما','title' => 'کارآفرینی و جامعه امروز ایران','photo' => '1.jpg','desc' => '<p>كارآفريني، مفهومي است كه ، نقش حیاتی در پيشرفت اقتصادي كشورها يافته است، به نحوی كه در اقتصاد رقابتي و مبتني بر بازار، امروزه داراي نقش كليدي می باشد، از اين رو رشد و استقلال كشورها نيازمند نوآوري، ابداع و خلق محصولات و خدمات جديد مي باشد.</p>
<p>از کار تعاریف متفاتی وجود دارد.اما از دیدگاه ما مناسب ترین تعریف برای کار را می توان تلفیق دانش،مهارت، حرکت و نگرش دانست.نگرش و زاویه ی دید افراد در این مقوله بسیار مهم می باشد و می تواند باعث مثبت و منفی شدن کل کار گردد.</p>
<p>فعالیت افراد با دانش و مهارت یکسان، اگر دغدغه و نگرش مثبت و مفید نداشته باشند، منجربه نتیجه مطلوب و ارزشمند نخواهد شد.</p>
<p>واژه&zwnj;ی ایده از جمله واژه&zwnj;های کلیدی در بحث کارآفرینی و ایجاد کار و کسب جدید است. جالب اینجاست، افرادی که نقش&zwnj;های متفاوتی در فعالیت&zwnj;های کارآفرینانه دارند، عموماً نگاه کاملاً متفاوتی هم به مفهوم ایده دارند ,&nbsp; و این اختلاف نظر در مذاکره&zwnj;ی میان صاحبان ایده و سرمایه گذاران مالی بیشتر به چشم می آید.</p>
<p>صاحبان ایده، گاهی حتی جرأت نمی&zwnj;کنند که جزئیات ایده&zwnj;ی خود را بگویند و معتقدند که ایده تمام داشته ی آنهاست.</p>
<p>از سوی دیگر، سرمایه گذاران&nbsp; می&zwnj;گویند که ایده روی زمین هم ریخته است و هنر اجرای ایده است و پیاده سازی یک ایده و تجاری سازی آن، جز با پشتوانه&zwnj;ی پول و سرمایه حاصل نمی&zwnj;شود. گفتـه می شـود کـه در هـر دقیقــه، ســه نفــر بــه یــک ایــده همزمــان فکــر می کننــد بنابراین،پیگیری، نوآوری، سخت کوشی و پشتکار در اجراست که از اهمیت زیادی برخوردار است.</p>
<p>کلیدی ترین واژه برای تعریف کارافرینی را می توان خلاقیت دانست.به عنوان بدنه و عنصر اصلی تیم و افراد کارآفرین می باشد و رمز تکامل و سعادت دنیوی و اخروی بشر می باشد.</p>
<p>واژه كارآفريني از كلمه فرانسوي (Entreprendre )بر معناي &laquo;متعهد شدن&raquo; است. اما در واژه نامه دانشگاهي وبستر، كارآفرين كسي است كه متعهد مي شود مخاطره هاي يك فعاليت اقتصادي را سازماندهي و اداره كند. كارآفرينان معمولاٌ افرادي اند كه ريسك معتدل را در دستور كار خود پيش بيني مي كنند، خلاق و نوآورند، عزم و اراده قوي و استقلال طلبي بالايي دارند و ثروت طلب نيستند.</p>
<p>کارآفرینی برای کشور دو دستاورد مهم به همراه دارد: ایجاد اشتغال و ایجاد رفاه. لذا بسط و گسترش فرهنگ کارآفرینی بسیار حیاتی می باشد.در این راستا باید توانایی های بالقوه ی مردم شناسایی شده و بسترهای اساسی برای آموزش آنها ایجاد گردد تا حرکت به سمت کارآفرینی با سرعت و کیفیت بیشتری رخ دهد که این مهم، علاوه بر همت ملت، ایجاد امکانات و فضای لازم توسط دولت را نیز می طلبد.</p>
<p>نقش دولت در بستر سازي براي كار آفريني مسئله بسيار مهمي است و از مهم ترين اقداماتي كه دولت مي تواند در مورد كار آفريني و اشتغال انجام دهد می توان به موارد زیر اشاره کرد:</p>
<ol>
<li>شناساندن و روشن سازی فرصت ها</li>
<li>ترويج فرهنگ كارآفريني</li>
<li>آموزش فرهنگ درست كار</li>
<li>توانمند سازي نيروي كار</li>
<li>بستر قانونی مناسب</li>
</ol>
<p>&nbsp;</p>
<p>کارآفرینی در دنیای امروز و وضعیت کنونی کشور خط مقدم حرکت جوانان کوشا و دلسوز می باشد.</p>
<p>کارآفرینی تغییر وضع موجود با خلاقیت و نوآوری و بسیج کردن تمام اجزا و ارتباطات در دست برای رسیدن به هدف و رشد کشور و معیشت ملت می باشد.</p>
<p>به دلایل مختلفی ورود به این عرصه در کشور لازم و ضروری می باشد.ظرفیت بالقوه و نیروی جوان که باید بالفعل شوند و با توجه به شرایط فعلی کشور که ناشی از تحریم ها نیز می باشد، کار مردم باید به دست خود مردم حل شود و در لازمه ی کارآفرینی برای تغییر وضع موجود شکی نیست.با توجه به ترندهای جهانی نیز، توسعه ی کارآفرینی نسبت مستقیمی با رشد کشور دارد.</p>
<p>اما در نگاه به کارافرینی باید کل زیست بوم کارآفرینی را در نظر گرفت و بررسی کرد که شامل تمامی عناصر تاثیرگذار و مرتبط با فضای کارآفرینی کشور می باشد؛ از ایده پردازان تا سرمایه گذاران مالی و مراکز شتابدهی.زیرا با رشد یک بخش از زیست بوم و عدم رشد سایر قسمت ها، کار به خوبی پیش نمی رود و زیست بوم نامتقارن رشد می نماید.در شرایط فعلی هسته های نوپای ایران رشد خوبی داشته اند و مسیر خوبی را طی می کنند. اما در مقایسه با آنها، ارگان ها و قوانین حاکمیتی، صنعت، سرمایه گذارها و دانشگاه ها رشد متناسبی نداشته اند و این مساله می تواند منجربه ایجاد استارتاپ های گله مند و کم کارآمد و سر درگمی در کلاف کارآفرینی کشور شود.</p>
<p>لذا در مسیر رشد و شناخت کارآفرینی کشور باید به تمام اجزای زیست بوم کارآفرینی توجه کرد.</p>
<p>افراد با تمکن مالی بالا و افراد صاحب فکر و ایده هر دو سرمایه دار می باشند و برای شروع یک کار و کسب، سرمایه گذاری هر دو نیاز است. در این دید علاوه بر پول و توانمندی مالی، دانش و فکر و مهارت و سایر فاکتور های مورد نیاز برای آغاز کار، نیز سرمایه محسوب می شوند.</p>
<p>در واقع سرمایه اولیه دو جنبه ی مادی و معنوی دارد و هر دو برای آغاز کار لازم هستند.سرمایه مادی همچون سرمایه مالی ، دانش، تجربه و دقت و سرمایه معنوی شامل دغدغه مندی ، پشتکار، نگرش و صمیمیت و علقه بین اعضای تیم می باشد.</p>
<p>در این راستا برای بالا بردن حس شراکت و سرمایه پذیری بین هر دو سرمایه دار شتابدهنده های کار و کسب می توانند مفید باشند و نقش مهمی را ایفا نمایند.</p>
<p>شتابدهنده به هسته های نوپا آموزش های عمومی و تخصصی می&zwnj;دهد.در اختیار گذاشتن فضای کاری رایگان برای مدتی تعیین شده، بهره مندی ازشبکه&zwnj;ای مربیان و افراد متخصص و موثر در حوزه خاص آن هسته نوپا ، نمونه سازی اولیه و تخصصی، سرمایه اولیه و در نهایت کمک به معرفی به مجموعه بزرگی از سرمایه&zwnj;گذاران مالی و عقد قرارداد بین آنها از خدمات شتابدهنده ها می باشد.</p>
<p style="text-align: justify;">&nbsp;</p>','created_at' => '2017-12-09 11:38:42','updated_at' => '2017-12-14 15:24:41'),
  array('id' => '4','short_desc'=>'اگر چه در تعریف استارت آپ بر این مسئله تاکیدی وجود ندارد که حتماً فعالیت آن در حوزه تکنولوژی یا فن آوری اطلاعات باشد، اما به دلیل اینکه بسیاری از استارت آپ ها در سالهای اخیر، حول این زمینه‌ها شکل گرفته‌اند، بسیاری از افراد استارتاپ ها را صرفا مختص این حوزه ها می دانند در صورتیکه در حوزه های دیگر فرهنگی، اجتماعی و ... نیز می توان هسته نوپا تشکیل داد.

اسـتارت آپ ها کار و کسب هایی هستند که هـم بـه اقتصاد کمـک می کننـد، هم کارهـا را آسـانتر کرده انـد...','writer' => 'ادمین','title' => 'استارتاپ‌ها','photo' => '2.jpg','desc' => '<div style="text-align: right;">
<p style="text-align: justify;">استارت آپ (به انگلیسی: Startup یا Start-up) را به فارسی به شرکت نوپا ترجمه کرده&zwnj;اند.</p>
<p style="text-align: justify;">اگر چه در تعریف استارت آپ بر این مسئله تاکیدی وجود ندارد که حتماً فعالیت آن در حوزه تکنولوژی یا فن آوری اطلاعات باشد، اما به دلیل اینکه بسیاری از استارت آپ ها در سالهای اخیر، حول این زمینه&zwnj;ها شکل گرفته&zwnj;اند، بسیاری از افراد استارتاپ ها را صرفا مختص این حوزه ها می دانند در صورتیکه در حوزه های دیگر فرهنگی، اجتماعی و ... نیز می توان هسته نوپا تشکیل داد.</p>
<p style="text-align: justify;">اسـتارت آپ ها کار و کسب هایی هستند که هـم بـه اقتصاد کمـک می کننـد، هم کارهـا را آسـانتر کرده انـد.</p>
<p style="text-align: justify;">در حال حاضر فضای خوبی بر استارتاپ ها حاکم است و با توجه به شرایط جهانی و کشور، آینده روشنی را می توان برای بازار کار آنها متصور بود. اما یک ایراد اصلی که به این جریان نو وارد است، فضای کپی کاری از نمونه های خارجی و بعضا داخلی است.کپی و بومی سازی نمونه های خارجی بد نیست اما باید بررسی شود که چقدر با ارزش های اصیل ما مغایرت دارد و اینکه آیا ارزش پیشنهادی اصیلی برای تغییر یا از بین بردن رفتارهای غلط در سبک زندگی دارد یا خیر. این&nbsp; هسته های نوپا بعضا در راستای تغییر سبک زندگی و سلایق جامعه به سمت منفی گام بر می دارند که این از آسیب های ورود جریان استارتاپی در کشور می باشد.</p>
<p style="text-align: justify;">در این راستا برای شروع و خلق کار و کسب های نوپا به رفتارها و عملکردهای ترویجی، گفتمان سازی، الگوسازی و الگونمایی در زیست بوم نیاز است تا در رشد اجتماعی ، معیشتی، فرهنگی و سلامت جامعه تاثیرگذار باشد و در راستای رفع معضلات کشور حرمت نماید.</p>
<p style="text-align: justify;">آینـده خوبی پیش روی استارت آپ هاسـت به شرطی که همراه رشد زیست بوم کارآفرینی باشد.</p>
<p style="text-align: justify;">مسئله ی دیگر ایده پردازی در جریان هسته های نوپاست که چقدر در جهت نیاز های واقعی جامعه می باشند. چقدر بین بازار عرضه و تقاضا تناسب وجود دارد. برای مثال جریان های استارتاپی بیشتر وارد فضای آی تی و خدمات خانگی(Home Service) شده اند که صرفا زود بازده هستند و ممکن است زمان کوتاهی در بازار رقابت باقی بمانند؛ در صورتیکه استارتاپ های برخواسته از معضلات و مشکلات کشور نیاز به تحقیق و پژوهش و صبر بیشتر دارد اما پایدارترند و چه بسا آورده مالی بیشتر نیز داشته باشند.</p>
<p style="text-align: justify;"><strong>مساله ی نیروی انسانی در استارتاپ ها بسیار مهم است </strong></p>
<p style="text-align: justify;">شرکت های نوپا به افرادی نیاز دارند که با عدم قطعیت، هرج و مرج و تغییر به خوبی کنار می آیند.</p>
<p style="text-align: justify;">یک شرکت نوپای در آستانه ی تاسیس، بدون حضور افراد پرشور و همراه، کسب و کاری مرده است. نیروی انسانی هسته های نوپا باید مردمی متفاوت باشند. افرادی که شرکت های موفق نوپا جهان را در طول تاریخ هدایت کرده اند، کمی با سایر مردم متفاوت بوده اند. مغز آن ها برای هرج و مرج، عدم قطعیت و سرعت های خیره کننده، طراحی شده است. این ها کسانی هستند که کار و کسبشان بسیار موفق و با رشد زیاد خواهد بود. لذا همراهان این مجموعه ها باید به شدت توانایی همراهی با این جریان با سرعت بالا را داشته باشند.</p>
<p style="text-align: justify;">از تمام نکات گفته شده مهم تر، جدیت و علاقه ی شخص و تیم وی می باشد که نشات گرفته از باور و دغدغه های او با هدف بهبود وضع زندگی هم نوعان در بستر های مختلف می باشد.</p>
</div>','created_at' => '2017-12-09 11:46:14','updated_at' => '2017-12-09 11:46:14'),
  array('id' => '5','short_desc'=>'هسته های نوپا که حول یک ایده ی محوری همراه تیم خود با مدل کسب و کاری که ایجاد می کنند،در مسیر رسیدن به هدف وارد شتابدهنده می شوند.در واقع در شتابدهنده ها،شتاب در زمان و هموار شدن بسیاری از موانع مسیر با سرعت بیشتر اتفاق می افتد.

ما در شتابدهنده سیمرغ به صورت دوره ای به شتابدهی هسته های نوپا می پردازیم.

افراد ایده هایشان را به صورت الکترونیکی ارسال می کنند.پس از غربالگری اولیه و مصاحبه حضوری تعدادی از تیم ها وارد دوره ی 2 ماهه پیش شتابدهی می‌شوند...','writer' => 'روزنامه فرهیختگان','title' => 'مصاحبه با مهندس پنیریان','photo' => '3.jpg','desc' => '<p><strong>مصحبه با کارآفرینان</strong><strong>:</strong><strong> علی پنیریان- مدیر عامل مرکز نوآوری یاس</strong></p>
<p>پژوهشگر، کارآفرین، مخترع و مشاور "حوزه دانش بنیان"</p>
<p>طراح و مدل ساز راه اندازی، بازبینی و توسعه کسب وکار های دانش بنیان</p>
<ul>
<li>تحصیل در رشته مهندسی مکانیک و MBA دانشگاه امیرکبیر</li>
<li>تدریس در زمینه های زیست بوم کارآفرینی-کارگاه ایده کاوی و خلاقیت</li>
<li>سخنران نشست های دانشجویی در دانشگاه های سراسر کشور در حوزه اقتصاد مقاومتی- اقتصاد دانش</li>
</ul>
<p>بنیان ،سبک زندگی دانشجویی و شروع کسب و کار نوپا</p>
<ul>
<li>کسب رتبه استانی در پنجمین جشنواره خوارزمی 1382</li>
<li>کسب رتبه دوم کشوری در ششمین جشنواره خوارزمی1383</li>
<li>مجری هسته تحقیقاتی طراحی و ساخت میز لرزان &ndash; شهرک علمی و تحقیقاتی اصفهان &ndash; 1383-1384</li>
<li>کسب مدال طلای مسابقات جهانی اختراعات و تکنولوژی های جدید ژنو- سوئیس )طرح میز لرزان( 1384</li>
<li>کارآفرین برتر در دومین جشنواره ملی شیخ بهایی )طرح میز لرزان( 1384</li>
<li>مشاور تجاری سازی معاونت علمی و فناوری ریاست جمهوری در پارک فناوری پردیس از 1393</li>
<li>کسب مقام پروژه برتر دانشگاه صنعتی امیرکبیر در سال 1390</li>
<li>دارای 5 ثبت اختراع تجاری شده از سال 1383 تا 1394</li>
<li>مدیرعامل شرکت مهندسی توسعه اندیش اسپادانا از1394-1388</li>
<li>از بنیان گذارانو مدیرعامل مرکز نوآوری و شتابدهی یاس 1393</li>
</ul>
<p>علی پنیریان هستم مدیرعامل مرکز نوآوری یاس</p>
<p><strong>مرکز نوآوری یاس چه خدماتی به جوانان و مشتاقان کارافرینی ارائه می کند؟</strong></p>
<p>مجموعه یاس :به عنوان یک نهاد خصوصی تسهیلگرخلق و راه اندازی کار و کسب های نوپا با چهار واحد شتابدهنده سیمرغ، هدفمندسازی محتوا و آموزش هما،رویداد های کارافرینی هدهد و خدمات تجاری سازی ققنوس در این مسیر حرکت می کند.</p>
<p>&nbsp;</p>
<p><strong>این روزها اسم شتابدهنده های مختلف به چشم می خورد.شتابدهنده ها چگونه استارتاپ ها را کمک می کنند؟</strong></p>
<p>هسته های نوپا که حول یک ایده ی محوری همراه تیم خود با مدل کسب و کاری که ایجاد می کنند،در مسیر رسیدن به هدف وارد شتابدهنده می شوند.در واقع در شتابدهنده ها،شتاب در زمان و هموار شدن بسیاری از موانع مسیر با سرعت بیشتر اتفاق می افتد.</p>
<p>ما در شتابدهنده سیمرغ به صورت دوره ای به شتابدهی هسته های نوپا می پردازیم.</p>
<p>افراد ایده هایشان را به صورت الکترونیکی ارسال می کنند.پس از غربالگری اولیه و مصاحبه حضوری تعدادی از تیم ها وارد دوره ی 2 ماهه پیش شتابدهی می&zwnj;شوند.در پیش شتابدهی مشاوره&zwnj;ی تحصصی، دوره های ویژه تجاری سازی و خلق مدل کسب و کار و نمونه سازی اولیه اتفاق میافتد.تیم های راه یافته به 6 ماهه شتابدهی فعالیت های تخصصی تری را پیش خواهند گرفت.مشاوران و مربیان با تجربه و نمونه سازی نهایی و تمام مقدمات لازم برای آمادگی نوپا برای معرفی و ارائه نهایی در تقاطع های سرمایه گذاری انجام خواهد شد.</p>
<p><strong>شتابدهنده خوب چه ویژگی ای دارد؟</strong></p>
<p>در واقع وظیفه اصلی و اولویت دار شتابدهنده جهت دادن به نگرش افراد می باشد.</p>
<p>افرادی که مسئولین شتابدهنده هستند باید خودشان تجربه تجاری سازی و کارآفرینی را داشته باشند تا پیچ و خم های مسیر را به نحو احسن بشناسند و مشکلات نوپا را درک کنند و بتوانند تجارب ارزشمندشان را در اختیار افراد قرار دهند.</p>
<p>کلیدی ترین مسائله در شتابدهنده جریان جا به جایی تجارب و اطلاعات می باشد.</p>
<p><strong>حضور یک تیم در شتابدهنده چه مزیت هایی می تواند برای آن داشته باشد؟</strong></p>
<p>حضور تیم ها در شتابدهنده باعث می شود در میدان مغناطیسی کارآفرینی قرار گیرند.تعامل روزانه با افراد هم سطح و فعال در این حوزه و مشاوران و مربیان و کادر اجرایی حاضر باعث بالا رفتن انگیزه و پشتکار افراد می شود.در ابتدای مسیر فراز و نشیب کار زیاد است و تحمل افراد کم است؛تیم ها با حضور کنار هم نواقص و کم انرژی بود همدیگر را در بحران های زمانی و موقعیتی جبران می کنند.</p>
<p>ارتباط تیم ها با هم بستری می شود تا در نوآوری و خلاقیت با ایده دادن در کارهای هم، در مسائل تجاری و برندینگ، حتی در مسائل فنی نیز می توانند بر روی&nbsp; هم تاثیرگذار باشند.</p>
<p>ارتباط تیم ها با کادر شتابدهنده باعث ایجاد شرایطی برای استفاده از تجربیات مربیان و مربیان و شنیدن داستان های موفقیت و شکست آنها جهت رفع نواقص و کاستی هایشان می شود.</p>
<p>در ارتباط گیری تیم ها با زیست بوم کارآفرینی نیز با توجه به گستردگی دامنه ی ارتباط شتابدهنده و تاثیر بالای هر کدام از ارتباطات بر روند پیشبرد کارهای تیم حیاتی می باشد.</p>
<p>&nbsp;</p>
<p><strong>شما از چه زمانی وارد بازار کار شدید؟</strong></p>
<p>در دوران تحصیل ما بازار کار به شکل خط کشی شده ی امروز نبود.از دوران دبیرستان در حوزه رباتیک شروع به کار کردم و بعد هم با ایده گرفتن از منارجنبان و ثبت اختراع و خلاقیت در این حوزه رسما وارد فضای علمی شدم. سال 83 اولین هسته در مرکز رشد شهرک علمی تحقیقاتی اصفهان که اینها بیشتر حالت پژوهشی داشت.اما از سال 84، از هجده سالگی فعالیت اقتصادی را آغاز کردم.</p>
<p><strong>هــر کار و کسبی بی شــک نیازمنــد ســرمایه گذاری اســت. گاهــی ســرمایه گذاری از جنــس زمــان، و تخصـص و گاهـی اوقـات بـه تناسـب کار ســرمایه گذاری مــادی. شــما بــا چــه میــزان ســرمایه اولیــه کارتــان را اســتارت زدیــد؟</strong></p>
<p>از نظر سرمایه مالی اولیه برای آغاز کار و کسب] به واقع با صفر شروع کردیم اما به مورور با کسب اعتبار و تجربه از تسهیلات بانکی استفاده کردیم و با پشتکار و همراهی و صمیمیت بین تیم و همراهانمان و کمک های محسوس و نامحسوس خداوند کار آغاز شد.</p>
<p>در ابنتدای کار بالاترین سرمایه، خلوص بالای افراد است که باعث شتاب آنان می شود.در طول مسیر هر چقدر خلوص کمتر می شود سرعت رشد کمتر می شود و سختی ها بیشتر به چشم می آیند. همراهی خانوده در شروع کار و صبر همسرم در تحمل ناملایمتی های مسیر و غلبه به مشکلات بسیار تاثیرگذار است.</p>
<p><strong>اشــتباهات بخشــی از زندگــی بشــر بـوده و هسـت و در هـر فعالیـت و کاری اشــتباهاتی ناخواســته پیــش می آینــد و بـا جرئـت می شـود اذعـان کـرد کـه نمیتــوان از آن مبــرا بــود. اگــر شــما فرصتــی بــرای برگشــت بــه گذشــته داشــته باشــید، اشــتباهی هســت کــه آن را جبــران کنیــد؟ </strong></p>
<p>اگر به گذشته باز گردم از فرصت ها بیشتر استفاده می کنم.یکی از اشتباهاتم شاید این بود که بیشتر در فضای عملیاتی کار کردم و از عملیات به راهبرد رسیدم و در شروع امر کمتر از دید علمی و تخصصی به مسائل توجه می کردم که شاید در صورت بازگشت دید راهبردیم را بیشتر می کردم.</p>
<p><strong>هسته ی اصلی فعالیت های شما در مرکز نوآوری یاس چیست؟</strong></p>
<p>هسته ی اصلی فعالیت ما &nbsp;به عنوان یک شرکت دانش بنیان فعال در این حوزه ، کار و کسب های سخت افزاری است.اما وظیفه اصلی خود را اعتلای زیست بوم کارافرینی از طریق الگوسازی و الگونمایی اجزای زیست بوم و همکاری با آغازگران کارآفرینی می دانیم.</p>
<p><strong>چشم انداز مجموعه شما برای سال های آتی چیست؟</strong></p>
<p>این مجموعه با حفظ سازمانی یادگیرنده، مولد و محرک ، مقید به اصول اسلامی و با پشتکار تیم خود و توکل به خدا جهت تحقق رشد زیست بوم کارآفرینی تلاش می نماید و در این مسیر در نظر دارد طی 5 سال آتی با 70 کارآفرین ، مشارکت و همکاری نماید.</p>
<p>مدیریت یک شرکت</p>
<p><strong>جایگاه شتابدهنده در کجای زیست بوم کارآفرینی است؟</strong></p>
<p>جایگاه ویژه ای است.شتابدهنده در واقع نقش واسطه گری دارد؛به عنوان واسطه ای که منافعش در به نتیجه رسیدن فعالیت کارآفرینانه هسته های نوپا می باشد که وجه مثبت واسطه گری می باشد.با توجه به اینکه شتابدهنده ها بیشتر در بخش خصوصی فعالیت می کنند منافعشان با استارتاپ ها درگیر است و لذا همه ی تلاش خود را برای محقق شدن اهداف آن ها می کند.در واقع شتابدهنده ها حلقه ی واسطی برای پرورش تیم های نوپا و آماده کردن آنها برای ارائه نهایی به سرمایه گذار می باشد.</p>
<p><strong>در پایان توصیه تان برای جوانانی که قصد آغاز فعالیت کارآفرینانه دارند چیست و چه مسیری پیشنهاد می کنید؟</strong></p>
<p>1-به خودشناسی برسند که صرفا با وارد عمل شدن ایجاد می شود</p>
<p>2- تیم خود را درست تشخیص دهند و شروع به کار کنند.در انتخاب اعضای تیم توجه کنند که در دغدغه مندی ها باید یکی باشند اما در مهارت ها مکمل هم.</p>
<p>3-یک ایده درونزا را برای شروع کا انتخاب کنند.که از دو جهت باید بررسی شود.یکی اینکه از درون آمال و دغدغه های افراد تیم باشد و دیگری منطبق با نیاز جامعه بودن.</p>
<p>4- از تجربیات کارآفرینان بهره مند شوند و تحت هر شرایطی دست به آچار شوند.</p>
<p>5- انعطاف پذیری داشته باشند. ممکن است به هر دلیلی در ایده چرخشی ایجاد شود که ظرفیت ایجاد و پذیرش چرخش مهم است.</p>
<p>6- هم سویی دغدغه و نگرش افراد با کار تیم را در نظر بگیرند.</p>
<p><strong>سخن پایانی...</strong></p>
<p>بزرگ فکر کنید، کوچک عمل کنید و همین الان شروع کنید.</p>','created_at' => '2017-12-14 15:46:00','updated_at' => '2017-12-14 15:46:00'),
  array('id' => '6','short_desc'=>'این نانو فیلتر قرار است جایگزین ماده ای وارداتی و بسیار قیمتی به نام "منواتانول آمین" در پالایشگاه های گاز و همچنین پتروشیمی­ها  گردد که تا کنون در ایران تولید نمی­شده و جزء مواد تحریمی و سیاسی از سمت دولت­های غربی بوده است. همچنین این نانو فیلتر هزینه­ی بسیار ارزان تری از آمین­ها دارد؛ دوستدار محیط زیست است؛ و رویکرد جدیدی را به صنعت نفت و گاز، پتروشیمی آغاز کرده است...','writer' => 'روزنامه فرهیختگان','title' => 'مصاحبه با محمد دهدشتی- موسس استارتاپ نانو فیلتر ارگان','photo' => '4.JPG','desc' => '<p>بنده محمد ابراهیم دهدشتی هستم دانشجوی کارشناسی برق قدرت؛ تخصص اصلی بنده نانو تکنولوژی است و تقریبا 8 سال است که در این حوزه فعالیت دارم. از افتخارات من در این چند سال بصورت خلاصه:</p>
<ul>
<li>کسب5سال عنوان پژوهشگر برتر استان خوزستان</li>
<li>سه سال رتبه برتر جشنواره جوان خوارزمی</li>
<li>ثبت 13 عنوان اختراع</li>
<li>انتشار بیش از 30 عنوان مقاله ملی و بین المللی</li>
<li>کسب رتبه اول جشنواره جهاد علمی دانشجویان استان خوزستان در سال 95</li>
<li>فعالیت در حوزه های نانو، نجوم، رباتیک، ریاضیات</li>
<li>داوری و بازخوانی چند مجله بین المللی و ISI</li>
</ul>
<p>و در حال حاضر استارتاپی را تحت عنوان "نانو فناوران اَرگان" در محل "مرکز نوآوری اندیشه سیمرغ یاس" واقع در پارک فناوری پردیس، راه اندازی کرده و در حوزه&shy;ی نانوتکنولوژی و تصفیه&shy;ی گاز مشغول به فعالیت شده ایم.</p>
<p><strong>اسـتارتآپها کسـب وکارهایی هستند که هـم بـه اقتصاد کمـک میکننـد، هم کارهـا را آسـانتر کرده انـد</strong><strong>.</strong><strong>نانو فیلتر شما از چه روشی برای تحقق این مهم استفاده کرده است؟</strong></p>
<p>این نانو فیلتر قرار است جایگزین ماده ای وارداتی و بسیار قیمتی به نام "منواتانول آمین" در پالایشگاه های گاز و همچنین پتروشیمی&shy;ها&nbsp; گردد که تا کنون در ایران تولید نمی&shy;شده و جزء مواد تحریمی و سیاسی از سمت دولت&shy;های غربی بوده است. همچنین این نانو فیلتر هزینه&shy;ی بسیار ارزان تری از آمین&shy;ها دارد؛ دوستدار محیط زیست است؛ و رویکرد جدیدی را به صنعت نفت و گاز، پتروشیمی آغاز کرده است.</p>
<p><strong>ایده شروع این کار از کجا به ذهنتان خطور کرد؟</strong></p>
<p>در سال 1392 بنده خودم در یک پالایشگاه گازی واقع در جنوب ایران مشغول بکار بودم و از مشکلات یک پالایشگاه به خوبی با خبر بودم. یکی از پر هزینه ترین و سخت ترین کارها درآن سال تهیه&shy;ی آمین مناسب برای پالایشگاه ها بود. البته مشکلات دیگری هم وجود داشت اما بنده اولویت را در حل مشکل آمین ها و واردات آنها میدانستم. همچنین این پروژه از طرف شرکت ملی گاز ایران و وزارت نفت نیز بعنوان اولویت های پژوهشی آن سالها اعلام شده بود.</p>
<p><strong>کارآفرینی از دید شما چطور تعریف میشه؟</strong></p>
<p>&nbsp;به نظر من کار آفرینی را میتوان رویکردی نو و خلاقانه به حل مشکلات مردم و جامعه دانست. کارآفرینی میتواند در بسیاری از مشکلات فردی و اجتماعی نجات بخش باشد.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>الان کجای مسیر چالشی کارآفرینی قرار دارید؟</strong></p>
<p>درحال حاضر در مراحل مقدماتی برای پیوند این فیلتر به صنایع کوچکِ گازهستیم، همچنین فعالیت هایی را نیز در حوزه آموزشِ نانو شروع کرده ایم.</p>
<p><strong>چه ویژگی بارزی داشتید که فکر کردید با سایرین متفاوتید و دست به کارآفرینی زدید و کارمندی رو انتخاب نکردید؟</strong></p>
<p>از خصوصیات اخلاقی بنده پشتکار و تلاش است و همچنین از یکنواختی و چهارچوب قانون بیزارم. همیشه دوست دارم قله&shy;های جدید را کشف کنم و به تجربیاتم در زندگی بیفزایم، همین امر باعث شد که در مسیر کارآفرینی و با رویکردی نو به صنعت گاز در ایران راه جدیدی برای تصفیه و فرآوری آن پیداکنم و در راستای تحقق اهداف ایران اسلامی گام بردارم.</p>
<p><strong>یکی از خصوصیات بارز جوانی آینده نگری است.چه آینده ای رو برای نانو فیلتر ارگان متصورید؟</strong></p>
<p>ان شاالله که در آینده و چشم اندازی 5 ساله حداقل 25درصد از سهم آمین در بازار ایران را خواهم گرفت.</p>
<p><strong>اگر موفق نشید چیکار می کنید؟</strong></p>
<p>کارآفرینی را رها نمیکنم؛ فقط کمی مسیرم را تغییر میدهم!</p>
<p><strong>توصیه پایانی برای سرمایه داران مالی و مهارتی...</strong></p>
<p>سرمایه داران باید بدانند که رسیدن به اهداف عالی و تعالی در این مسیر و همچنین قدرتمندی نظام جمهوری اسلامی و اقتدار ایرانی ملزم به کشف راه های جدید و علوم و تکنولوژی های نوپاست که این امر جز با سرمایه گزاری آنان میسر نمی&shy;شود. کسب و کار نو و استارتاپ نیازمند اعتماد و سرمایه است و رونق این صنعت بزرگ به آنها نیاز دارد.</p>','created_at' => '2017-12-14 15:51:24','updated_at' => '2017-12-14 15:51:24'),
  array('id' => '7','short_desc'=>'بابک بختیاری؛ ابداع‌ کننده‌ی‌ آیس پک می‌باشد که‌ پس‌از گذشت‌ دو سال‌ با ایجاد صد و بیست‌ شعبه‌، هم‌ اکنون‌ به‌ عنوان‌ جوان‌ترین‌ کارآفرین‌ کشور به‌شمار می‌رود. او از سنین‌ پایین‌، همیشه‌ به‌ دنیال‌ کار و پیشرفت‌ در زمینه‌های‌ مختلف‌ بوده‌ که‌ اغلب‌ با مشکل‌های‌ متعددی‌ روبه‌رو شده‌ است‌. اما پس‌ از پشت‌ سر گذاشتن‌ شکست‌ها، کسب‌ تجربه‌های‌ جدید، مطالعه‌های‌ گسترده‌ و الگوبرداری‌ از تجربه‌های‌ افراد موفق‌ جهان‌، هم‌ اکنون‌ جوان‌ترین‌ و موفق‌ترین‌کارآفرین‌ ایرانی‌ ست‌...','writer' => 'سعیده حبیبی فرد -روزنامه فرهیختگان','title' => 'معرفی اجمالی کارآفرینان موفق','photo' => '5.jpg','desc' => '<p><strong>بابک بختیاری؛ موسس شرکت آیس&zwnj;پک</strong><strong>&nbsp;</strong></p>
<p>&nbsp;از بوفه مدرسه، مسافرکشی، نمایشگاه داری و زندان رفتن با 70 طلبکار تا مدیر فروشگاه&zwnj;های&zwnj; زنجیره&zwnj;ای&zwnj; آیس&zwnj; پک&zwnj;</p>
<p>بابک بختیاری؛ ابداع&zwnj; کننده&zwnj;ی&zwnj; آیس پک می&zwnj;باشد که&zwnj; پس&zwnj;از گذشت&zwnj; دو سال&zwnj; با ایجاد صد و بیست&zwnj; شعبه&zwnj;، هم&zwnj; اکنون&zwnj; به&zwnj; عنوان&zwnj; جوان&zwnj;ترین&zwnj; کارآفرین&zwnj; کشور به&zwnj;شمار می&zwnj;رود. او از سنین&zwnj; پایین&zwnj;، همیشه&zwnj; به&zwnj; دنیال&zwnj; کار و پیشرفت&zwnj; در زمینه&zwnj;های&zwnj; مختلف&zwnj; بوده&zwnj; که&zwnj; اغلب&zwnj; با مشکل&zwnj;های&zwnj; متعددی&zwnj; روبه&zwnj;رو شده&zwnj; است&zwnj;. اما پس&zwnj; از پشت&zwnj; سر گذاشتن&zwnj; شکست&zwnj;ها، کسب&zwnj; تجربه&zwnj;های&zwnj; جدید، مطالعه&zwnj;های&zwnj; گسترده&zwnj; و الگوبرداری&zwnj; از تجربه&zwnj;های&zwnj; افراد موفق&zwnj; جهان&zwnj;، هم&zwnj; اکنون&zwnj; جوان&zwnj;ترین&zwnj; و موفق&zwnj;ترین&zwnj;کارآفرین&zwnj; ایرانی&zwnj; ست&zwnj;.<strong><br /> </strong>دو سال&zwnj; پیش&zwnj; آیس&zwnj; پک با پشتوانه حدود سیصد میلیون تومان،&zwnj; برای&zwnj; اولین&zwnj; بار کار خود آغاز کرد در حالیکه قبل&zwnj; از این&zwnj; زمان&zwnj;، محصولی&zwnj; مشابه&zwnj; آن&zwnj; درجهان&zwnj; دیده&zwnj; نشده&zwnj; بود&zwnj;.</p>
<p><strong>بهروز فروتن؛صنایع غذایی بهروز</strong></p>
<p>در سال 1324 در تهران متولد شد. در 10 سالگی پدرش را از دست داد. در ایام تعطیل مدرسه به اصرار پدر همیشه کار می کرد تا با فرهنگ کار آشنا شوند.در رشته های مدل سازی و ریخته گری و سپس کار خود را از درون خانه شروع کرد.به این نحو که مواد غذایی را درست کرده و به فروشگاه ها می فرستاد.برای تاسیس شرکت، مجبور به فروش خانه شد و با 11 نفر شریک از آشنایان کار خود را آغاز کرد.در حال حاضر نزدیک به 1000 نفر پرسنل در شش نقطه از کشور تحت لیسانس صنایع غذایی بهروز کار می کنند.بدون داشتن سرمایه و امکانات کار را شروع کرد و رمز موفقیت خود را لذت بردن از سختی های کار می داند.</p>
<p>"اﮔﺮ ﺑﻪ ﺧﻮدت اﺣﺘﺮام ﮔﺬاﺷﺘﯽ و ﺑﺮای ﺑﺎورت اﯾﺴﺘﺎدﮔﯽ ﮐﺮدی و در ﻣﻘﺎﺑﻞ اﺷﺘﺒﺎﻫﺖ ﻋﺬر ‫ﺧﻮاﻫﯽ ﮐﺮدی ﺧﻮدت را ﺷﻨﺎﺧﺘﻪای. ﻣﺎ ﺑﺎﯾﺪ ﺳﻌﯽ ﮐﻨﯿﻢ ﻧﮑﺎت ﻣﻨﻔﯽ و ﻣﺜﺒﺖ ﺧﻮدﻣﺎن را ﺑﺸﻨﺎﺳﯿﻢ و ﺧﻮدﻣﺎن را ﺑﺎور داﺷﺘﻪ ﺑﺎﺷﯿﻢ."</p>
<p><strong>عباس برزگر</strong></p>
<p>پذیرایی از مهمانان خارجی در روستا و پرداخت مبلغ 200 هزار تومان هدیه به عباس برزگر که در آن زمان برای او پول زیادی بود، او را به فکر انداخت که بهترین راه برای کار و کسب می تواند پذیرایی از گردشگران در یک روستای با صفا باشد.</p>
<p>لذا شروع به کار کرد؛طوریکه طی 9 سال 18 هزار گردشگر به روستای بزم در منطقع بوانات فارس آمده اند.وی به عنوان کارآفرین برتر در صنعت گردشگری توانسته 126 لوح سپاس بگیرد و درآمد روزانه اش از روزی 3 هزار تومان به 6 میلیون تومان رسیده است.</p>
<p>"ﻣﺸﮑﻞ ﻣﺎ اﯾﺮاﻧﯿﺎن اﯾﻦ اﺳﺖ ﮐﻪ ﻣﯽﻧﺸﯿﻨﯿﻢ ﺗﺎ دﯾﮕﺮان ﺑﺮای ﻣﺎ ﺑﺮﻧﺎﻣﻪ رﯾﺰی ﮐﻨﻨﺪ. در ﺣﺎﻟﯽ ﮐﻪ ﺟﻮاﻧﺎن ﮐﺸﻮر ﻣﺎ ﻣﯽﺗﻮاﻧﻨﺪ ﺑﻪ راﺣﺘﯽ ﺑﺎ ﮐﻤﯽ ذوق ‫و ﺳﻠﯿﻘﻪ ﮐﺎری ﮐﻨﻨﺪ ﮐﻪ ﻫﻢ ﺧﻮدﺷﺎن درآﻣﺪ ﺧﻮﺑﯽ داﺷﺘﻪ ﺑﺎﺷﻨﺪ ﻫﻢ دﯾﮕﺮان از ﮐﻨﺎر آﻧﻬﺎ ﺳﻮد ﺑﺒﺮﻧﺪ."</p>
<p><strong>ﻣﺮﺗﻀﯽ ﺳﻠﻄﺎﻧﯽ،&nbsp; زر ﻣﺎﮐﺎرون</strong></p>
<p>‫ﻣﺮﺗﻀﯽ ﺳﻠﻄﺎﻧﯽ، ﺑﻨﯿﺎﻧﮕﺬار ﮔﺮوه ﺻﻨﻌﺘﯽ و ﭘﮋوﻫﺸﯽ زر و ﺧﺎﻟﻖ ﺑﺮﻧﺪﻫﺎی ﻣﻌﺘﺒﺮی ﭼﻮن زر ﻣﺎﮐﺎرون اﺳﺖ.</p>
<p>ر سال 1340 به دنیا آمد.آغاز کودکی را در محرومیت از حداقل های زندگی سپری کرد.در دوران کودکی از محبت و مهر مادر و پدر محروم ماند.سرما، تنهایی، گرسنگی و بی محبتی تنها چیزهایی بود که در آن دوران همراه وی بود. پشتکار تمام زندگی اش را تشکیل داد و خستگی برایش معنایی نداشت.</p>
<p>واکس زدن کفش های مرد،فرش فروشی، کارگاه کوچک تراشکاری تا پالایشگاه غلات زر و زر ماکارون مسیر پر پیچ و خم کار و کسب وی می باشد.</p>
<p>" ‫ﻣﺎ ﻣﺤﻮرﻫﺎی اﺳﺎﺳﯽ ﻓﻌﺎﻟﯿﺖ ﻣﺠﻤﻮﻋﻪ ﺻﻨﻌﺘﯽ و ﺗﻮﻟﯿﺪی ﺧﻮد را ﺑﺮ اﺻﻮل &raquo;ﻣﺰﯾﺖ ﺷﻨﺎﺳﯽ&laquo;، &raquo;ﮐﺎر ﺗﯿﻤﯽ&laquo;، &raquo;ﺗﻮﻟﯿﺪ ﺻﺎدرات ﻣﺤﻮر&laquo;، &raquo;ﺟﻮان ﮔﺮاﯾﯽ&laquo;، &raquo;داﻧﺶ ‫ﻣﺤﻮری&laquo; و &raquo;ﺧﺮد ﺟﻤﻌﯽ&laquo; اﺳﺘﻮار ﮐﺮده اﯾﻢ و ﺑﺎ اﻋﺘﻤﺎد ﺑﻪ ﻧﻔﺲ ﻧﯿﺮوی اﻧﺴﺎﻧﯽ در ﮐﺴﺐ و ﮐﺎر ﻓﻀﯿﻠﺖ ﻣﺪار اﻧﺴﺎن ﻣﺤﻮر، ﺗﺎﮐﯿﺪی دوﭼﻨﺪان دارﯾﻢ، از اﯾﻦ رو ﺑﺎ ‫اﻋﺘﻤﺎد ﺑﻪ ﻣﺪﯾﺮان و ﮐﺎرﺷﻨﺎﺳﺎن اﯾﺮاﻧﯽ، ﻣﺪﯾﺮﯾﺖ را از ﻣﺎﻟﮑﯿﺖ ﺟﺪا ﮐﺮده اﯾﻢ و ﺧﻮﺷﺒﺨﺘﺎﻧﻪ و ﺑﻪ ﺣﻮل و ﻗﻮه اﻟﻬﯽ، ﻧﺘﯿﺠﻪ ﻣﺒﺎرک اﯾﻦ اﻋﺘﻤﺎد، ﻇﻬﻮر ﺑﺮﻧﺪﻫﺎی ‫ﻣﻌﺘﺒﺮی ﭼﻮن زر ﻣﺎﮐﺎرون اﺳﺖ."</p>','created_at' => '2017-12-14 16:09:46','updated_at' => '2017-12-14 16:09:46')
);

            DB::table('blog_posts')->insert($blog_posts);
    }
}
