<?php

use Illuminate\Database\Seeder;

class EventsTableSeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {
         DB::table('events')->truncate();
        $categories=[
                ['id'=>1,'name_eng'=>'dast-be-achar', 'name'=>'
                دست به آچار
                ', 'desc'=>'
                رویداد دست به آچار با آموزش و ترویج مفاهیم وشاخص های کار آفرینی وراه اندازی کارو کسب های نوپا ، نگاه ویژه ای  به راه اندازی کاروکسب های سخت افزاری دارد.
                 دست به آچار ها علاوه بر بهره مندی از آموزش هایی نظیر کارگاه ایده کاوی و بوم کار و کسب از حضور کارآفرینان با تجربه ، در پیشبرد اهداف تیمی شان بهره مند گردیدند.
                ','logo'=>'achar.png', 'created_at'=>new DateTime, 'updated_at'=>new DateTime],
                ['id'=>2,'name_eng'=>'daneshbazi', 'name'=>'
                دانشبازی
                ', 'desc'=>'
این مسابقه بر بستر نوآوری باز و با هدف ایجاد انگیزه در طیف وسیعی از دانشجویان و فارغ التحصیلان رشته های گوناگون، با موضوع تفکر جمعی، ایده پردازی و ارائه پیشنهاد های نوآورانه، جهت جذاب تر شدن تالار علم باغ کتاب، در تاریخ های 13، 14 و 20 ام آبان ماه سال 1395برگزار گردید. در ادامه با مسابقه بزرگ دانشبازی بیشتر آشنا خواهیم شد.
<br>
مسابقه دانشبازی با استقبال بیش از 110 نفر، در قالب 31 تیم، از 8 صبح روز پنجشنبه 13 آبان آغاز و تا پایان روز پنجشنبه 20 آبان ماه 1395 ادامه یافت. در پایان نیز پنج تیم  به عنوان برگزیدگان این رویداد معرفی شدند.
                ','logo'=>'daneshbazi.png', 'created_at'=>new DateTime, 'updated_at'=>new DateTime],
                ['id'=>3, 'name_eng'=>'gardeshkar','name'=>'
                گردشکار
                ', 'desc'=>'
<div style="font-size:130%">
    
        <ul class="nav nav-pills " style="background-color:white;">
            <li class="pull-right active"><a data-toggle="pill" href="#menu0">
                تعریف و چشم انداز
            </a></li>
            <li  class="pull-right"><a data-toggle="pill" href="#menu1">
                ماموریت
            </a></li>
            <li  class="pull-right"><a data-toggle="pill" href="#menu2">
               ارزش افزوده
            </a></li>
            <li class="pull-right"><a data-toggle="pill" href="#menu3">
               مشخصات تور
            </a></li>
         </ul>
    
    <div class="tab-content">
        <div id="menu0" class="tab-pane fade active in">
          <h3>
              تعریف
            </h3>
          <p>برگزاری تور های کارآفرینی جهت بازدید از شرکت ها و صنایع گوناگون به صورت هدفمند که بر 4 اصل زیر استوار است:</p>
    <p>&nbsp; <strong>1- طبقه </strong><strong>بندی</strong>: گردشگران مبتنی بر حوزه کاری و تحصیلی خود طبقه بندی میشوند</p>
    <p>&nbsp; <strong>2-هدفمندی: </strong>تیم های طبقه بندی شده جهت افزایش بهره وری تور به بازدید شرکت های مربوط به &nbsp; حوزه کاری خود میروند و در آنجا با اکوسیستم شغلی خود آشنا میشوند</p>
    <p>&nbsp; <strong>3- رویدادک محوری: </strong>جهت عملی تر شدن تور ها، در پایان هر تور یک کارگاه آموزشی به همراه یک &nbsp; مینی رویداد برگزار میشود که در آن تیم ها به حل یک مساله کوچک یکی از شرکت ها میپردازند</p>
    <p>&nbsp; 4<strong>- تداوم: </strong>پس از پایان هر تور مبتنی بر شناحت حاصله از افراد شرکت کننده مسیری جهت ادامه &nbsp; همکاری در صورت علاقه مندی معرفی میشود</p>
        <h3>
             چشم انداز
            </h3>
        <ul>
    <li>برگزاری تور های کارآفرینی طبقه بندی شده متناسب با حوزه کاری افراد، آشنایی اولیه با شغل مربوطه که منجر به تعریف یک پروسه کاری کوچک میشود تا فرد در مغناطیس حوزه شغلی خویش قرار بگیرد</li>
    <li>مهیا شدن گردشگران جهت ورود به پروسه دانشکار و ورود به بازار شغلی</li>
    <li>در نظر داریم در چشم انداز موارد زیر در پایان گرشکار بدست آید:</li>
    <li>عقد قرار داد پژوهشی</li>
    <li>تعریف پروژه</li>
    <li>تعریف پروژه کارشناسی و کارشناسی ارشد</li>
    <li>تعریف دوره کارآموزی دانشگاه</li>
    </ul>
        </div>
        <div id="menu1" class="tab-pane fade ">
          <h3>
              ماموریت
             </h3>
          <ul>
            
            <li>مرتب کردن جامعه هدف و طبقه بندی کردن آن ها</li>
            <li>مرتب کردن شرکت ها و صنایع و طبقه بندی کردن آن ها</li>
            <li>ورود به جامعه هدف گردشگری و اقدام جهت ورود تیم ها به تور</li>
            <li>تعریف یک تور متناسب با گروه های ورودی</li>
            <li>تعریف یک رویدادک و انجام آن</li>
            <li>اعطای گواهی شرکت در تور</li>
            <li>تعریف مسیر ادامه همکاری متناسب با شناخت حاصله از هر فرد</li>
            
            </ul>
        </div>
        
        <div id="menu2" class="tab-pane fade ">
          <h3>
              ارزش های افزوده برای گردشگران 
          </h3>
          <ul>
            <li>بازدید از شرکت های مربوط به حوزه کاری خود</li>
            <li>قرار گیری در مغناطیس کاری</li>
            <li>آشنایی اولیه با نحوه کار</li>
            <li>اعطای گواهی شرکت در تور</li>
            <li>ورود به شبکه ارتباطی همگردشگران</li>
          </ul>
            <h3>
              ارزش های افزوده برای شرکت ها و صنایع
          </h3>      
          <ul>
    <li>مواجه شدن با گروه های مرتبط با حوزه کاری شرکت</li>
    <li>افزایش بهره وری در ارائه شرکت</li>
    <li>قابلیت تعریف رویدادک جهت حل مسئله های کوچک شرکت</li>
    </ul>
         </div>
         
         <div id="menu3" class="tab-pane fade ">
          <h3>
              مشخصات تور
            </h3>
          <ul>
    <li>بازدید از شرکت ها</li>
    <li>کارگاه آموزشی</li>
    <li>رویدادک</li>
    <li>تعریف مسیر ادامه مسیر متناسب با هر فرد</li>
    </ul>
    <h3>
             نمونه سین یک تور
            </h3>
            <div class="" style="text-center !important">
                <table  class="table table-striped table-hover" style="text-align:center">
                    <tbody>
                    <tr class="success">
                    <th  style="text-align:center!important">
                    <p><strong>عنوان </strong></p>
                    </th>
                    <th style="text-align:center!important">
                    <p><strong>زمان</strong></p>
                    </th>
                    </tr>
                    <tr>
                    <td >
                    <p>شروع برنامه</p>
                    </td>
                    <td >
                    <p>9</p>
                    </td>
                    </tr>
                    <tr>
                    <td >
                    <p>ارائه مسوولین پارک</p>
                    </td>
                    <td >
                    <p>9 الی 9:45</p>
                    </td>
                    </tr>
                    <tr>
                    <td >
                    <p>بازدید از نمایشگاه</p>
                    </td>
                    <td >
                    <p>9:45 الی 10:30</p>
                    </td>
                    </tr>
                    <tr>
                    <td >
                    <p>بازدید از شرکت اول</p>
                    </td>
                    <td >
                    <p>10:30 الی 11:15</p>
                    </td>
                    </tr>
                    <tr>
                    <td >
                    <p>بازدید از شرکت دوم</p>
                    </td>
                    <td >
                    <p>11:15 الی 12</p>
                    </td>
                    </tr>
                    <tr>
                    <td >
                    <p>نماز و ناهار</p>
                    </td>
                    <td >
                    <p>12 الی 13</p>
                    </td>
                    </tr>
                    <tr>
                    <td >
                    <p>خوشامد گویی یاس</p>
                    </td>
                    <td >
                    <p>13 الی 13:30</p>
                    </td>
                    </tr>
                    <tr>
                    <td >
                    <p>کارگاه ایده کاوی</p>
                    </td>
                    <td >
                    <p>13:30 الی 14:45</p>
                    </td>
                    </tr>
                    <tr>
                    <td >
                    <p>رویدادک</p>
                    </td>
                    <td >
                    <p>15 الی 17</p>
                    </td>
                    </tr>
                    <tr>
                    <td >
                    <p>پذیرایی، ارائه و داوری</p>
                    </td>
                    <td >
                    <p>17 الی 17:30</p>
                    </td>
                    </tr>
                    <tr>
                    <td >
                    <p>پایان</p>
                    </td>
                    <td >
                    <p>18</p>
                    </td>
                    </tr>
                    </tbody>
                    </table>
            </div>
        </div>
    </div>
</div>

  
    


                ','logo'=>'gardeshkar.png', 'created_at'=>new DateTime, 'updated_at'=>new DateTime],
                ['id'=>4, 'name_eng'=>'rooyesh-hoseini', 'name'=>'
                رویش حسینی
                ', 'desc'=>'
هیات شهدای‌گمنام دانشگاهیان علم و صنعت ایران و مرکز نوآوری «یاس» با اجرای طرح رویش حسینی در محرم سال 1396، مدل آزمایشی کارکرد هیأت در حل معضلات اجتماعی جامعه را عملیاتی و اجرائی کردند. 
با تبلیغات میدانی و جذب ایده‌های مردمی در محورهای مشخص شده، پالایش ایده‌ها توسط متخصصین و کارشناسان و بزرگان آن حوزه آغاز و هشت ایده برای ارائه در مراسم دهه محرم انتخاب شدند. 
پس از اجرا و ارائه‌ تیم‌های منتخب در مراسم محرم و محل مسجد دانشگاه علم وصنعت، ارزیابی و انتخاب چند ایده‌ی برتر، توسط رای مردم و کارشناسان، صورت گرفت. 
پس از مراسم محرم نیز با نظارت و هماهنگی تیم رویش حسینی ایده‌ تیم های منتخب عملیاتی و اجرا گشت.
حوزه‌های مختلفی که مردم با آن‌ها سروکار دارند و با مشکلات و معضلات آن آشنا هستند به عنوان محور‌های طرح انتخاب می‌شوند و شرکت‌کنندگان در طرح باید در این محور ها، ایده‌های خود را ارسال کنند. 
کارآمدی گفتمان انقلاب اسلامی و دین در حل مسائل روز جامعه؛ مردم‌محوری در حل مسائل اجتماعی و دغدغه‌مندی همگانی برای حل مشکلات؛ استفاده از روش‌های نوین و خلاقانه برای حل مسائل اجتماعی فرهنگی؛ فعال‌سازی پتانسیل مراکز مذهبی (هیأت‌ها، مساجد و حسینیه‌ها) و تشکل های مردمی و نقش آفرینی آن‌ها در جامعه؛ شناسایی افراد مستعد و خلاق از دل مردم و الگوسازی طرح رویش حسینی و ارائه‌ی مدلی کارآمد برای پیاده سازی در سطح کل کشور؛ به عنوان اهداف این طرح در نظر گرفته شده است. 
گفتمان‌سازی حل معضلات اجتماعی- فرهنگی توسط ظرفیت‌های مذهبی؛ تشکیل یک بنگاه اطلاعات ایده‌ها و راه حل‌های معضلات اجتماعی؛ گسترش طرح در سطح هیأت‌ها و مساجد و پایگاه‌های کشوری و اثرگذاری کلان فرهنگی در حل مشکلات کشور (همانند اردوهای جهادی در زمینه‌ی عمران و آبادانی) و ایجاد مراکز دانش بنیان و تشکیل تشکل‌های فعال در زمینه‌های فرهنگی و علمی و اجتماعی هم چشم‌انداز این طرح است.

                ','logo'=>'ruyesh.png', 'created_at'=>new DateTime, 'updated_at'=>new DateTime],
          
            
            ];
            DB::table('events')->insert($categories);
    }
}
