<div  class="ourteam">
	<a href="#" name="ourteam" id="ourteam"></a>
	<div class="container">
    	
    	<div class="row">
    		<div class="col-md-6 col-md-offset-3 col-sm-12">
    			<div class="page-title">
    				<h2>
    			رویش
    			<br>
    			طراحی تشکل دانش بنیان
    					</h2>
    			</div>
    		</div>
    	</div>
    
  <div class="members">

	<div class="row">
		<div class="col-md-8 col-md-offset-2 about-info">
		<p style="font-size:17px;text-align:justify; color:#888888" >
هما در مسیر تحقیقات خود در اقتصاد دانش بنیان به اهمیت حضور و بسط تشکل های دانش بنیان رسید.
تشکل دانش بنیان در واقع تشکلی است که فعالیت های انجام شده در آن شاخصه های فعالیت دانش بنیان را داشته باشند که به تعدادی از این شاخصه ها اشاره می کنیم:
<br>
- بر اساس اصول و مبانی علمی قابل توجیه باشند
<br>
- فرایند تکرار پذیر باشد
<br>
- فرایند همراه ارزش افزوده (مادی یا معنوی ) باشد
<br>
- نسبت ورودی به خروجی به صورت قابل ملاحظه ای متفاوت باشد
<br>
- اثر فکر و دانش در آن دیده شود
<br>
- پویایی داشته باشد
<br>
- با تحقیق و مطالعه نتیجه حاصل شده باشد
<br>
در کل فعالیت یک تشکل دانش بنیان منجر به تولید یک مدل 
<span class="bold"> 
مدل اجتماعی-فرهنگی
</span>
می شود که قابلیت اجرایی شدن در جامعه را داشته باشد.
این امر موجبات زمینه سازی ،تقویت و مؤثر نمودن نقش و فعالیت های انجام شده در تشکل ها می شود و همچنین تلاشیست برای ساماندهی و توسعه اقتصاد دانش محور.
 برای عملیاتی کردن این طرح مدل اجرای رویدادها در تشکل های سراسر کشور طراحی شد.
این رویدادها شامل سه مرحله در سه قطب کشور با هدف آموزش و بسط فعالیت دانش بنیان 
<span class="bold"> 
حوزه علوم انسانی 
</span>
در تشکل ها و تولید و اجرای مدل های دانش بنیان در کشور می باشد.
<br>
<span class="bold"> 
- تشکل های مردم نهادسانی 
</span>

<br>

<span class="bold"> 
- تشکل های دانشجویی
</span>

<br>
<span class="bold"> 
- تشکل های دانشجویی
</span>
<br>
و هر گروه یا سازمانی که در راستای ارائه خدمت یا تولید محصول ، به خصوص در زمینه سبک زندگی فعالیت می کند ، قابلیت اجرایی دارد .
در این راستا با 50 دفتر انجمن اسلامی دانشجویان در دانشگاه های سراسر کشور و سایر دانشگاه ها جلساتی تشکیل شد.
ارتباط با مسئولین شبکه های تلویزیونی و رسانه های تصویری

<br>

                    </p>
    
		</div>
		
			
		</div>

    </div>
    <div class="about-img" style="text-align:center">
		<img src="photos/homa/ruyesh.jpg" alt="">
	</div>
</div>
     
</div>